const newsData = [
  {
    date: "20 мая 2025",
    title: "Совет директоров ПАО АГК рекомендовал акционерам одобрить выплату дивидендов за 2024 год в размере 46 052 635 рублей",
    excerpt: "Совет директоров ПАО «Алкогольная группа Кристалл» (АГК) единогласно рекомендовал общему собранию акционеров АГК утвердить выплату дивидендов за 2024 год в размере 46 052 635 рублей, что составляет 51,2%....",
    full: `Совет директоров ПАО «Алкогольная группа Кристалл» (АГК) единогласно рекомендовал общему собранию 
    акционеров АГК утвердить выплату дивидендов за 2024 год в размере 46 052 635 рублей, что составляет 51,2%
    чистой прибыли компании.<br><br>
    <i>«Мы понимаем, как важно поддержать инвесторов, вошедших в капитал АГК в ходе IPO или вскоре после него.
    Поэтому было принято решение выплатить дивиденды уже по итогам 2024 года — на год раньше, чем
    предусмотрено дивидендной политикой. При этом свои дивиденды я оставляю в компании, чтобы направить их на
    развитие бизнеса»</i>, – <b>заявил председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ
    Кристалл» Павел Победкин</b>.<br><br>
    Чистая прибыль ПАО АГК по итогам 2024 года составила 89,935 млн рублей. Этот показатель включает в себя
    также нераспределённую прибыль ООО «КЛВЗ Кристалл» (дочерней производственной компании ПАО) за 2020-2022
    годы.<br><br>
    Согласно утвержденной дивидендной политике, дивидендные выплаты ПАО АГК должны осуществляться в диапазоне
    40-80% от чистой прибыли. Конкретный размер выплат ежегодно определяется исходя из финансовых результатов
    отчетного периода, инвестиционных приоритетов и текущей рыночной конъюнктуры.<br><br>
    Как сообщалось ранее, в 2024 году объем инвестиций в производство КЛВЗ «Кристалл» составил 954,4 млн рублей,
    что позволило практически удвоить производственные мощности АГК. По планам компании, реализация масштабной
    инвестпрограммы позволит уже в 2025 году увеличить показатели EBITDA и чистой прибыли на 36%, до 577 млн
    руб. и 107 млн руб. соответственно. Это даст возможность пропорционально увеличить выплаты дивидендов
    акционерам ПАО «АГК» в 2026 году.<br><br>
    Годовое собрание акционеров АГК, на котором будет принято решение по дивидендам за 2024 гол, пройдет в
    очной форме 20 июня. Ожидается, что реестр акционеров, имеющих право на получение дивидендов, будет
    определен собранием по состоянию на 2 июля 2025 года.`
  },
  {
    date: "22 апреля 2025",
    title: "25 апреля в 11:00 пройдет прямой эфир с топ-менеджментом ПАО «АГК»",
    excerpt: "Уважаемые коллеги! 25 апреля 2025 в 11:00 пройдет прямой эфир с топ-менеджментом ПАО «АГК» на площадке «Т-Инвестиции» Спикер: — Павел Победкин, председатель совета директоров ПАО «АГК», конечный....",
    full: `Уважаемые коллеги! 25 апреля 2025 в 11:00 пройдет прямой эфир с топ-менеджментом ПАО «АГК» на
    площадке «Т-Инвестиции».<br><br>
    Спикер:<br>
    — Павел Победкин, председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл»<br>
    Модератор:<br>
    — Ирина Ахмадуллина, инвестор, ведущая шоу «Деньги не спят»<br><br>
    Темы эфира:<br><br>
    <ul>
      <li>Итоги года ПАО «АГК» и ООО «КЛВЗ Кристалл»</li>
      <li>Операционные и финансовые результаты</li>
      <li>Изменение структуры бизнеса</li>
      <li>Реализация инвестпрограммы</li>
      <li>Планы на 2025 год</li>
    </ul>`
  },
  {
    date: "22 апреля 2025",
    title: "Запись эфира с презентации ПАО «АГК» на Московской бирже",
    excerpt: "Предлагаем вашему вниманию запись эфира с презентационной встречи с инвестиционными аналитиками и блогерами ПАО «АГК» (ПАО «Алкогольная группа КРИСТАЛЛ») на IR-платформе....",
    full: `Уважаемые коллеги!<br><br>
    Предлагаем вашему вниманию запись эфира с презентационной встречи с инвестиционными аналитиками и 
    блогерами ПАО «АГК» (ПАО «Алкогольная группа КРИСТАЛЛ») на IR-платформе Московской биржи от 15 апреля 
    2025.`
  },
  {
    date: "15 апреля 2025",
    title: "Собрание акционеров ПАО АГК рассмотрит выплату дивидендов за 2024 год",
    excerpt: "Предлагаем вашему вниманию запись эфира с презентационной встречи с инвестиционными аналитиками и блогерами ПАО «АГК» (ПАО «Алкогольная группа КРИСТАЛЛ») на IR-платформе....",
    full: `ПАО «Алкогольная группа Кристалл» (АГК; материнская компания калужского ООО «КЛВЗ Кристалл») вынесет на годовое общее собрание акционеров вопрос о выплате первых в своей истории дивидендов по итогам 2024 года.
    Об этом заявил <b>председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл»
    Павел Победкин</b> в ходе встречи с инвестиционными аналитиками и блогерами, прошедшей на IR-платформе
    Мосбиржи.<br><br>
    <i>«Планы по выплате дивидендов сохраняются. Сейчас пока рано говорить о конкретной сумме. Аудированная
    отчетность АГК по МСФО выйдет позже. Но все, что мы обещали, а именно: 80% от чистой прибыли, будет
    распределено», — отметил Победкин.</i><br><br>
    По итогам 2024 года выручка «КЛВЗ Кристалл» увеличилась до 3974 млн рублей (+7,56% к предыдущему году),
    показатель EBITDA вырос до 424,4 млн руб. (+42%), чистая прибыль составила 78,4 млн руб. (+4,5%)».
    Суммарный объем производства КЛВЗ в 2024 году составил 2287 тыс. декалитров (дал), объем отгрузок – 2303
    дал. В соответствии со стратегией развития ПАО АГК до 2026 года, наиболее динамично развивается сегмент
    ликероводочных изделий (ЛВИ): их производство достигло 619 тыс. дал (+114,2% к уровню 2023 года), объем
    отгрузок вырос до 595 тыс. дал (+118,8%).<br><br>
    <i>«На сегодня доля ЛВИ в производстве компании достигает 26%, а в выручке, благодаря его высокой
    маржинальности, – уже 34%, то есть ровно вдвое выше, чем годом ранее. В 2025 году она вырастет до 50% в
    натуральном выраженииБ</i>, – сказал <b>Павел Победкин</b>. – <i>В то же время, мы планомерно сокращаем объемы
    производства и отгрузок водки: эти показатели КЛВЗ за год снизились, соответственно, на 21,2% и на 3,7%.
    Что касается маркетинговой политики – компания делает ставку на крупные федеральные и региональные сети:
    их суммарная доля в общих продажах КЛВЗ за минувший год выросла с 55% до 72%».</i><br><br>
    Согласно стратегии ПАО АГК, к концу 2026 года доля высокомаржинальных ЛВИ в общем объеме продаж должна
    достичь 67%. В прошлом году на «КЛВЗ Кристалл» было выпущено 23 новых товарных позиции (SKU), включая
    ликеры, соджу, аперитивы, коктейли, абсент, настойки. В 2025 году компания намерена расширить линейку как
    минимум на 30 новых ликероводочных SKU.<br><br>
    Это стало возможным благодаря реализации масштабной инвестпрограммы компании. В 2024 году объем инвестиций
    в производство КЛВЗ составил 954,4 млн рублей, что позволило фактически удвоить производственные мощности.
    В частности, были установлены 3 новые линии розлива продукции, построено купажное отделение, приобретены
    новые складские помещения. Во 2 квартале 2025 года планируется ввести в строй оборудование
    технологического комплекса с новой производственной лабораторией, что позволит в 3-4 раза увеличить 
    выпуск сложных ЛВИ.<br><br>
    По планам компании, реализация инвестпрограммы позволит уже в 2025 году радикально улучшить финансовые
    показатели – в частности, увеличить показатели EBITDA и чистой прибыли на 36%, до 577 млн руб. и 107 млн
    руб. соответственно. Это даст возможность пропорционально увеличить выплаты дивидендов акционерам ПАО
    «АГК» в 2026 году.<br><br>
    Финансовая отчетность «КЛВЗ Кристалл» и ПАО АГК по международным стандартам будет опубликована
    ориентировочно в мае 2025 года.<br><br>`
  },
  {
    date: "11 апреля 2025",
    title: "Встреча с инвестиционными аналитиками и блогерами ПАО «АГК»",
    excerpt: "Уважаемые коллеги! Приглашаем вас 15 апреля в 11:00 на презентационную встречу с инвестиционными аналитиками и блогерами ПАО «АГК» (ПАО «Алкогольная группа КРИСТАЛЛ») на IR-платформе Московской биржи....",
    full: `Уважаемые коллеги!<br><br>
    Приглашаем вас <b>15 апреля в 11:00 на презентационную встречу с инвестиционными аналитиками и блогерами ПАО
    «АГК» (ПАО «Алкогольная группа КРИСТАЛЛ») на IR-платформе Московской биржи</b><br><br>
    <b>«Кристалл»</b> — один из старейших алкогольных производителей в России, история компании начинается с
    1901 года
    <ul>
      <li>22 февраля 2025 года исполнился год с даты первичного размещения на фондовом рынке Московской биржи
      акций ПАО «АГК» (KLVZ) – материнской компании Калужского ликеро-водочного завода «Кристалл»</li>
      <li>Завод «Кристалл» входит в топ-10 крупнейших производителей крепкого алкоголя в России.</li>
      <li>Помимо поставок в 61 регион РФ продукция компании импортируется, в частности в Казахстан, Азербайджан и Китай</li>
      <li>Производство компании располагается в Калужской области. Среди партнеров завода – крупнейшие федеральные и региональные
      торговые сети</li>
      <li>Ключевые регионы сбыта – Московская и Калужская области, а также Москва: в сумме на них приходится около 65% оборота</li>
    </ul>`
  },
  {
    date: "12 марта 2025",
    title: "Коктейль патриотов: «КЛВЗ Кристалл» выводит на рынок Tricolor",
    excerpt: "ООО «КЛВЗ Кристалл» (входит в ПАО «Алкогольная группа Кристалл» (АГК) начал производство нового оригинального продукта – набора Coctail Tricolor, который позволяет создать в бокале трехслойную композицию цветов....",
    full: `ООО «КЛВЗ Кристалл» (входит в ПАО «Алкогольная группа Кристалл» (АГК) начал производство нового
    оригинального продукта – набора Coctail Tricolor, который позволяет создать в бокале трехслойную
    композицию цветов российского флага.<br><br>
    <i>«Это один из самых ярких, необычных и интересных продуктов на алкогольном рынке</i>, –
    заявил председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл» Павел Победкин.
    – <i>Он придется по вкусу всем, кто любит и уважает бело-сине-красный флаг, причем не только в России и не
    только в дружественных странах. Это хороший сувенир и подарок со смыслом»</i>.
    Важно, что ингредиенты Coctail Tricolor в бокале не перемешиваются между собой благодаря разным
    показателям плотности и содержания сахара в исходных ингредиентах.<br><br>
    <i>«Таким образом, <b>из нашего набора можно приготовить только российский триколор</b> – а вот, к примеру,
    сербский или голландский флаги, где те же цвета расположены в другом порядке, у вас уже не получатся»,
    – отметил Павел Победкин</i>.<br><br>
    В каждый набор входят три бутылочки ликера емкостью по 0,25 л. За белый цвет отвечает эмульсионный ликер
    Celebrity Ice Cream крепостью 19%. Синий и красный цвета обеспечивают, соответственно, десертные ликеры
    Celebrity Blue Curacao (21%) и Celebrity Groseille (18,2%). В сочетании коктейль получается
    сладко-сливочным, но с кислинкой красной смородины и апельсиновой терпкостью.<br><br>
    Ориентировочная цена набора на полках магазинов составит 999 рублей. «КЛВЗ Кристалл» также планирует
    поставлять Coctail Tricolor в сегмент HoReCa (рестораны, бары и клубы) и заключить экспортные контракты
    на поставки нового продукта в страны СНГ и Китай. В ходе выставки «Продэкспо-2025» в феврале Coctail
    Tricolor вызвал высокий интерес со стороны дистрибуторов и торговых сетей дружественных стран.<br><br>
    Это уже второй эксперимент «КЛВЗ Кристалл» по выпуску «коробочных» алкогольных коктейлей. Напомним, что в
    октябре 2024 г. компания выпустила пробную партию набора для приготовления слоистого коктейля «Б-52» из 
    ликеров собственного производства под брендом Baron Roussaс – «Трипл-сек», «Айриш-крим» и «Кофейный».<br><br>
    Производство высококачественных ликеро-водочных изделий (ЛВИ) является основой стратегии развития ПАО 
    «Алкогольная группа Кристалл». Согласно планам компании, в 2024-2026 гг. АГК инвестирует в развитие
    бизнеса 2,5 млрд рублей, что позволит по сравнению с 2023 годом увеличить объем выручки в 5 раз и занять
    около 18% российского рынка ЛВИ.<br><br>`
  },
  {
    date: "4 марта 2025",
    title: "Листингу акций ПАО «АГК» исполнился год",
    excerpt: "Московская биржа и ПАО «Алкогольная группа Кристалл» (АГК; основное производственное предприятие – ООО «КЛВЗ Кристалл») подвели итоги года с даты IPO на общую сумму 1,15 миллиарда рублей или 9,5 рубля за акцию....",
    full: `Московская биржа и ПАО «Алкогольная группа Кристалл» (АГК; основное производственное предприятие
     – ООО «КЛВЗ Кристалл») подвели итоги года с даты IPO на общую сумму 1,15 миллиарда рублей или 9,5 рубля
    за акцию.<br><br>
    Рыночная капитализация ПАО «АГК» за прошедшие 12 месяцев снизилась примерно в два раза, а котировки на
    Мосбирже в феврале колебались в промежутке 3,9-4,5 рубля за акцию. При этом производственная мощность
    предприятия за год выросла в два раза, существенно расширился ассортимент выпускаемой продукции.<br><br>
    «Многое из того, что мы планировали на средства от IPO, уже сделано, еще больше в процессе завершения. В
    этой связи движение котировок, по нашей оценке, очевидно не соответствует динамике и качеству развития
    компании. Понятно, что не все изменения нашли отражение в промежуточной отчетности, но позитивная
    динамика очевидна и ее невозможно долго игнорировать», — отметил председатель совета директоров «АГК» 
    Павел Победкин.<br><br>
    Общий объем инвестиций в производство (на что, собственно, и привлекались средства от IPO) за последние
    12 месяцев составил 954,4 миллиона рублей. Среди наиболее значимых вложений:<br><br>
    <ol type="1">
      <li>Установка трех новых линий розлива и модернизация текущего оборудования, что позволило <b>увеличить
      мощность предприятия в два раза</b>, а также <b>запустить выпуск слабоалкогольной и газированной продукции.</b></li>
      <li>Приобретение новых складских и офисных помещений на 5000 м2, а также энергетической инфраструктуры на 2,5
      мегаватта, что позволило <b>сократить расходы более чем на 60 миллионов рублей в год</b>. Полная окупаемость этих
      инвестиций составляет 5 лет.</li>
      <li>Купажное отделение приготовления слабоалкогольных напитков емкостью 10 000 дал.</li>
      <li>Строительство и установка оборудования технологического комплекса с новой производственной
      лабораторией, что позволит <b>в 3-4 раза увеличить выпуск сложных ЛВИ</b>. Введение в строй запланировано на 2
      квартал 2025 года.</li>
      <li>Новый комплекс очистки и подготовки воды с накопителями, который позволяет расшить «узкое горло» в
      период пикового потребления производства.</li>
    </ol>
      Победкин также напомнил, что благодаря выпуску новой продукции доля ЛВИ в общем объеме производства 2024
      года выросла до 26 процентов с 12 процентов в 2023 году, а в выручке до 34 процентов с 17 процентов 
      соответственно. Так в 2023 году КЛВЗ выпустил 17 новых SKU, в 2024 — уже 23 SKU, а в 2025 году планирует
      не менее 30 новых позиций.<br><br>
      «Доля высокомаржинальных ЛВИ в структуре производства и выручке – важнейший показатель стратегии АГК,
      которая не меняется и закладывает основу будущей стабильности и прибыльности компании», — сказал
      Победкин, отметив, что отчетность компании по стандартам МСФО будет готова в мае текущего года.<br><br>
      Напомним, что в ходе подготовки IPO общий объем трехлетней инвестиционной программы АГК прогнозировался
      на уровне 2,5 млрд рублей. Рост выручки к 2026 году оценивался в 5 раз по сравнению с аналогичным
      показателем 2023 года, а показатель EBITDA – в 10 раз. Компания также планирует за три-четыре года
      занять около 18% российского рынка ЛВИ.`
  },
    {
    date: "24 февраля 2025",
    title: "«КЛВЗ Кристалл» первым в мире выпустил газированное соджу»",
    excerpt: "ООО «КЛВЗ Кристалл» (входит в состав ПАО «Алкогольная группа Кристалл») первым в мире начинает производство газированного соджу – эксклюзивного продукта по оригинальному рецепту, с нуля разработанному....",
    full: `ООО «КЛВЗ Кристалл» (входит в состав ПАО «Алкогольная группа Кристалл») первым в мире начинает
    производство газированного соджу – эксклюзивного продукта по оригинальному рецепту, с нуля разработанному
    технологами компании.<br><br>
    <i>«Соджу – главный драйвер роста продаж на российском алкогольном рынке в категории аперитивов</i>, 
    – отметил <b>председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл» Павел 
    Победкин</b>. – <i>По данным аналитической компании Nielsen, в 2024 году его продажи в России выросли в 
    натуральном выражении на 348%. Мы первыми в стране еще в сентябре 2023 года наладили выпуск классического
    корейского соджу. Понимая огромный экономический потенциал роста этого сегмента, сейчас «КЛВЗ Кристалл» 
    рассчитывает укрепить свое лидерство в нем. Для этого мы решили создать уникальную нишу – первое в мире 
    газированное соджу. Благодаря газации непосредственно в бутылке напиток приобретает новые 
    физико-химические и потребительские свойства, становится ещё более изысканным»</i>.
    Газированное соджу под брендом Insight будет выпускаться на «КЛВЗ Кристалл» в четырех наименованиях – 
    Ice Yuzu, Sakura, Strawberry и Ice Berries. Планируемые объемы производства – около 300 000 дал в 
    год (10 млн бутылок индивидуальной емкостью 0,3 л). Эксклюзивным продавцом продукта станет сеть «Красное 
    и Белое», ориентировочная цена на полке составит 229 рублей за бутылку<br><br>.
    Напомним, что в сентябре 2023 года «КЛВЗ Кристалл» первым в России начал производство традиционного 
    корейского соджу под брендом STUN.`
  },
   {
    date: "13 февраля 2025",
    title: "«КЛВЗ Кристалл» заместит кредитные линии облигациями на 550 млн рублей»",
    excerpt: "ООО «КЛВЗ Кристалл» объявляет о выпуске двух серий биржевых процентных облигаций на общую сумму 550 млн рублей. О регистрации выпуска и включении его в список ценных бумаг, допущенных к торгам, накануне....",
    full: `ООО «КЛВЗ Кристалл» объявляет о выпуске двух серий биржевых процентных облигаций на общую сумму
    550 млн рублей. О регистрации выпуска и включении его в список ценных бумаг, допущенных к торгам, 
    накануне сообщила ПАО «Московская биржа».<br><br>
    Облигации с 3-летним сроком обращения и ежемесячным купоном будут размещены по открытой подписке, по
    номинальной стоимости 1000 рублей каждая. В рамках одного из выпусков (серия 001P-02, регистрационный 
    номер 4B02-02-00093-L-001P) размещаются облигации на сумму 100 млн рублей с фиксированной ставкой купона, 
    предварительно определенной в 28%. Второй выпуск (серия 001P-02, регистрационный номер 
    4B02-03-00093-L-001P) на 450 млн рублей предполагает плавающую процентную ставку: она будет 
    определяться по формуле «ключевая ставка Банка России+7%». Амортизация и погашение облигаций пройдет
    равными долями, ежеквартально по 25% в течение последнего года.<br><br>
    Сбор книги заявок пройдет с 3 декады февраля по 1 декаду марта 2025 года. По итогам подписки размер ставок
    по купонам может быть незначительно скорректирован.<br><br>
    <i>«Выпуск облигаций не приведет к увеличению общей долговой нагрузки «КЛВЗ Кристалл»</i>, – заявил <b>председатель 
    совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл» Павел Победкин</b>. – Это замещение 
    части банковских кредитов, продиктованное непредсказуемой политикой банков, с которой сейчас сталкивается 
    весь реальный сектор. Наша компания твердо намерена реализовать свою 3-летнюю финансовую стратегию, где на
    период до 2026 года детально расписаны все сроки, направления и объемы инвестиций. Но это невозможно в 
    том случае, когда банки произвольно замораживают кредитные линии, задерживают выпуск уже согласованных 
    траншей. Поэтому нами принято решение обратиться к проверенному, предсказуемому и понятному инструменту – 
    облигациям».<br><br>
    Напомним, что «КЛВЗ Кристалл» дебютировал на рынке облигаций в марте 2023 года, успешно разместив 3-летний
    выпуск облигаций серии 001Р-01 объемом в 300 млн рублей по ставке 13,5% годовых.<br><br>
    О КОМПАНИИ<br><br>
    ПАО «Алкогольная группа Кристалл» (АГК) является бенефициаром ООО «Калужский ликеро-водочный завод 
    Кристалл» (КЛВЗ Кристалл).<br><br>
    ООО «Калужский ликеро-водочный завод «Кристалл» (КЛВЗ) входит в топ-10 крупнейших производителей крепкого 
    алкоголя в России. Ведет свою историю с июля 1901 года, когда в Калуге был открыт Казенный винный склад. 
    Продукция завода неоднократно побеждала на международных выставках. Помимо поставок в 61 регион РФ, 
    продукция компании импортируется (в частности, Казахстан, Азербайджан и Китай).<br><br>
    В 2018 г. был открыт конвейер нового завода КЛВЗ «Кристалл» в г. Обнинск (Калужская область). Благодаря 
    вводу новых мощностей за минувшие 4 года компания увеличила производство ликеро-водочных изделий с 
    297 тыс. дал (2019 г.) до 2 392 тыс. дал (2023 г.). Среди партнеров КЛВЗ – все крупнейшие федеральные и 
    региональные торговые сети. Ключевые регионы сбыта – Московская и Калужская области, а также Москва 
    (в сумме на них приходится около 65% оборота КЛВЗ).<br><br>
    Рейтинговое агентство «Эксперт РА» в ноябре 2022 года присвоило ООО «КЛВЗ Кристалл» рейтинг 
    кредитоспособности на уровне ruB+, прогноз – стабильный. Единственный участник и конечный бенефициар ООО 
    «КЛВЗ Кристалл» – Павел Победкин. Гендиректор компании – Артем Чубукин.
    `
  },
   {
    date: "12 февраля 2025",
    title: "«КЛВЗ Кристалл» увеличил производство ЛВИ в 2024 году на 114%, продажи — на 119%»",
    excerpt: "В 2024 году производство ликеро-водочных изделий (ЛВИ) на мощностях «КЛВЗ Кристалл» достигло 619 тыс. дал (+114,2% к показателям 2023 года). Продажи ЛВИ выросли до 595 тыс. дал (+118,8%), в результате чего выручка....",
    full: `В 2024 году производство ликеро-водочных изделий (ЛВИ) на мощностях «КЛВЗ Кристалл» достигло 619 тыс. дал (+114,2% к показателям 2023 года). Продажи ЛВИ выросли до 595 тыс. дал (+118,8%), в результате чего выручка «КЛВЗ Кристалл» 
    по ЛВИ также подросла до 1339 млн. рублей, что на 111,5% выше аналогичного показателя в 2023 году.<br><br>
    КЛВЗ продолжил поэтапно сокращение производства водки в пользу более маржинального сегмента ЛВИ. По итогам 
    2024 года ее производство сократилось на 21,2% (до 1668 тыс. дал), а объем продаж – на 19,4% 
    (до 1708 тыс. дал)<br><br>.
    Валовая прибыль «КЛВЗ Кристалл» по итогам 2024 года составила 1219 млн рублей, что на 22% выше результатов 
    предыдущего периода.<br><br>
    <i>«Результаты минувшего года наглядно свидетельствуют о существенных изменениях в структуре производства и 
    продаж КЛВЗ, – отметил председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл» 
    Павел Победкин. – По сравнению с 2023 годом доля ЛВИ в общем объеме производства и продаж компании 
    выросла с 11-12% до 26-27%. А доля в ЛВИ в выручке КЛВЗ при этом удвоилась – соответственно, 
    с 17% до 34%. Эта динамика убеждает нас в правильности выбранной долгосрочной стратегии».<br><br>
    Финансовая отчетность «КЛВЗ Кристалл» по итогам 2024 года будет раскрыта ориентировочно в начале апреля. 
    Отчетность по международным стандартам до июня 2025 года.<br><br>
    Напомним, ранее материнская компания ПАО «АГК» озвучивала планы трехкратного роста объемов производства 
    продукции – с 24 млн литров в 2023 г. до 78 млн литров в 2026 году. При этом долю высокомаржинальных ЛВИ 
    (в том числе собственных марок виски, бренди, рома, ликеров, текилы) в общем объеме продаж планируется 
    увеличить до 67%.<br><br>
    `
  },
  {
    date: "27 ноября 2024",
    title: "«КЛВЗ Кристалл» отсудил право на «Пиратов Карибского моря»",
    excerpt: "Суд по интеллектуальным правам (СИП) на заседании 27 ноября признал недействительным решения Федеральной службы по интеллектуальной собственности (Роспатент) об отказе в госрегистрации товарного знака....",
    full: `Суд по интеллектуальным правам (СИП) на заседании 27 ноября признал недействительным решения 
    Федеральной службы по интеллектуальной собственности (Роспатент) об отказе в госрегистрации товарного 
    знака «Пираты Карибского моря/Pirates of the Caribbean» по заявке ООО «КЛВЗ Кристалл».<br><br>
    Таким образом, после двухлетних разбирательств «КЛВЗ Кристалл» получил право зарегистрировать бренд 
    «Пираты Карибского моря/Pirates of the Caribbean» в России. Заявку на регистрацию данного товарного 
    знака «КЛВЗ Кристалл» подал в Роспатент еще в марте 2022 года. Однако в сентябре 2023 года Роспатент 
    принял решение об отказе в госрегистрации. По мнению чиновников, бренд <i>«воспроизводит название, 
    известной серии произведений искусства кинематографа»</i>, и поэтому не может быть зарегистрирован без согласия их 
    правообладателей – в частности, компании Walt Disney Pictures, а также создателей фильмов из серии 
    «Пираты Карибского моря».<br><br>
    «КЛВЗ Кристалл» подал официальное возражение, но в апреле 2024 года Роспатент отказал и в его 
    удовлетворении, оставив в силе свое первичное решение. После этого в июле 2024 года «КЛВЗ Кристалл» 
    обратился в СИП с иском о признании этого решения недействительным.<br><br>
    В итоге СИП постановил полностью удовлетворить иск КЛВЗ и признал, что отказ Роспатента не соответствует 
    положениям п. 3 ст. 1483 Гражданского кодекса РФ («Основания для отказа в государственной регистрации 
    товарного знака»).<br><br>
    <i>«Мы полностью удовлетворены сегодняшним решением Суда по интеллектуальным правам</i>, – заявил 
    <b>председатель совета директоров ПАО «АГК», конечный бенефициар ООО «КЛВЗ Кристалл» Павел Победкин.</b> – 
    Оно позволит нам реализовать давно задуманный проект по выпуску рома – что соответствует нашей 
    стратегии по расширению линейки высококачественных алкогольных дистиллятов».
    `
  },
];
